/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Close" = "Fechar";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Delete" = "Apagar";

/* Verb 'edit' on a button */
"Edit" = "Edit";

/* Button in the Xtras Manager to go to adiumxtras.com to get more adiumxtras */
"Get More Xtras" = "Conseguir Mais Xtras";

/* Button title to open a message window the specific contact from the 'New Chat' window */
"Message" = "Mensagem";

/* Button to return from away in the away status window */
"Return" = "Voltar";

/* No comment provided by engineer. */
"Send" = "Enviar";